/* The names for the various file-item tests. */

"Tiny files" = "Winzige Dateien";
"Small files" = "Kleine Dateien";
"Medium files" = "Mittelgroße Dateien";
"Large files" = "Große Dateien";
"Huge files" = "Riesige Dateien";
"Images" = "Bilder";
"Music" = "Musik";
"Version control" = "Versionsverwaltung";


/* The names for the various color palettes. */

"OliveSunset" = "Sonnenuntergang";
"MossAndLichen" = "Moos und Flechten";
"Monaco" = "Monaco";
"Bujumbura" = "Bujumbura";
"CoffeeBeans" = "Kaffeebohnen";
"BlueSkyTulips" = "Tulpenfelder";
"OrigamiMice" = "Origami";
"GreenEggs" = "Grüne Kreise";
"FengShui" = "Feng Shui";
"FlyingGeese" = "Magenta";
"Rainbow" = "Regenbogen";
"LagoonNebula" = "Küstennebel";
"Daytona" = "Daytona";

/* The names for the various color mapping schemes. */

"depth" = "Tiefe";
"extension" = "Endung";
"folder" = "Verzeichnis";
"name" = "Name";
"nothing" = "Nichts";
"top folder" = "Oberstes Verzeichnis";


/* The names of the file size types. */

"logical" = "Logisch";
"physical" = "Physikalisch";


/* The names of the "special" files in the viewer. */

"free" = "Freier Platz";
"misc used" = "Sonstiger genutzer Platz";
